printf("旨收收收收收收收收收收收收收收收收收收收收收收收收收收收收收收收旬\n");
printf("早    紫憮 婦葬 App v1.2         早\n");
printf("曲收收收收收收收收收收收收收收收收收收收收收收收收收收收收收收收旭\n");

printf("忙式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式忖\n");
printf("弛    紫憮 婦葬 App v1.2         弛\n");
printf("戌式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式戎\n");

printf("旨式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式旬\n");
printf("弛    紫憮 婦葬 App v1.2         弛\n");
printf("曲式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式旭\n");

printf("旨式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式旬\n");
printf("弛    Ⅳ 紫憮 婦葬 App v1.2 Ⅳ   弛\n");
printf("曲式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式旭\n");

printf("旨收收收收收收收收收收收收收收收收收收收收收收收收收收收收收收收旬\n");
printf("早    Ⅳ 紫憮 婦葬 App v1.2 Ⅳ   早\n");
printf("曲收收收收收收收收收收收收收收收收收收收收收收收收收收收收收收收旭\n");

printf("式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式\n");
printf("收收收收收收收收收收收收收收收收收收收收收收收收收收收收收收收收收\n");
printf("忙成成成成成成成成成成成成成成成成成成成成成成成成成成成成成成成成忖\n");
printf("弛                                弛\n");
printf("弛    Ⅳ 紫憮 婦葬 App v1.2 Ⅳ    弛\n");
printf("弛                                弛\n");
printf("戌江江江江江江江江江江江江江江江江江江江江江江江江江江江江江江江江戎\n");

printf("忙式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式忖\n");
printf("戍式式式﹥ 紫憮 薑爾                  弛\n");
printf("戌江江式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式江戎\n");

printf("﹥﹥有有有有有有有有有有有有有有有有有有有有有有有有有有有有有有旬\n");
printf("﹥﹥                              早\n");
printf("早     Ⅳ 紫憮 婦葬 App v1.2 Ⅳ    早\n");
printf("早                                 早\n");
printf("曲朴朴朴朴朴朴朴朴朴朴朴朴朴朴朴朴朴朴朴朴朴朴朴朴朴朴朴朴朴朴朴朴朴旭\n");

printf("﹥收收收收收收收收收收收收收收收收收收收收收收收收收收收收收收收收旬\n");
printf("早    憮粽詭景1~                   早\n");
printf("曲收收收收收收收收收收收收收收收收收收收收收收收收收收收收收收收收收旭\n");

printf("﹥收收收收收收收收收收收收收收收收收收收收收收收收收收收收收收收收旬\n");
printf("早    憮粽詭景2~                   早\n");
printf("曲收收收收收收收收收收收收收收收收收收收收收收收收收收收收收收收收收旭\n");

printf("﹥收收收收收收收收收收收收收收收收收收收收收收收收收收收收收收收收旬\n");
printf("早    憮粽詭景3~                   早\n");
printf("曲收收收收收收收收收收收收收收收收收收收收收收收收收收收收收收收收收旭\n");

printf("忙式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式忖\n");
printf("戍式式式〡 馬絮 熱薑                  弛\n");
printf("戌江江式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式江戎\n");

printf("忙式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式忖\n");
printf("戍式式式﹥ 艙�� 薯跡 熱薑              弛\n");
printf("戌江江式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式江戎\n");

printf("忙式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式忖\n");
printf("戍式式式﹤ 紫憮 奩陶 籀葬             弛\n");
printf("戌江江式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式江戎\n");

printf("﹥式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式Ｃ\n");

printf("渠罹 罹睡 : 碳陛棟\n");
printf("〡式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式\n");

printf("渠罹 罹睡 : 碳陛棟\n");
printf("﹥式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式\n");


printf(" 渠罹 罹睡 : 碳陛棟\n");
printf("﹤式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式式\n");

printf("～∪～∪～∪～∪～∪～∪～∪～∪～∪\n");



/*式	弛	忙	忖	戎	戌	戍	成	扣
	扛	托	收	早	旨	旬	旭	曲	曳
	有	朽	朴	朱	朵	次	此	死	氖
	汝	汗	汙	江	池	汐	汕	污	汛
	汍	汎	灰	牟	牝	百	竹	米	糸
	缶	羊	羽	老	考	而	耒	耳	聿
	肉	肋	肌	臣	自	至	臼	舌	舛
	舟	艮	色	艾	虫   ◇	◆*/